<?php /* Template Name: client */ ?>
<?php get_header();?>

<div id="visual">
	<h1 class="visual-title">取引先（主な納入先）</h1>
</div>
<main id="contact">
	<div class="wrapper-size">
		<ol class="contact-path">
			<li>
				<a href="<?php bloginfo('url') ?>">ホーム</a>
			</li>
			<li>
				<a href="<?php bloginfo('url') ?>/company">会社案内</a>
			</li>
			<li>
				<a href="<?php bloginfo('url') ?>/company/client">取引先</a>
			</li>
		</ol>

		<div class="section-title">
			<h2>ダイレクトサーマル プリンター（軟包装への直接印刷システム）</h2>
		</div>
		<p>すかいらーく、ビックリドンキー、ジョナサン、ガスト、ロイヤルホスト、藍屋、馬車道、日本ホワイトファーム、ホーコー、マルハ、大塚食品、カゴメ、富士写真フィルム、ニチレイ、野崎漬物、ジョッキ、ニプロ医工、ホリックス、丸紅畜産、石屋製菓、リケンピストンリング…他約４００社（敬称略）</p>

		<div class="section-title">
			<h2>チェック スタンパー（紙ラベル・小袋・カード用途）</h2>
		</div>
		<p>鶏卵包装ＧＰセンター各社…他約５０社 </p>

		<div class="section-title">
			<h2>空袋用オートラベラー（軟包装・空袋・カード等へのラベル貼付）</h2>
		</div>
		<p>凸版印刷、ネスレジャパン、京子町、なとり、ピックルス、ニプロ、テルモ、日産ディーゼル…他約５００社（敬称略）</p>

		<div class="section-title">
			<h2>立体用オート ラベラー（立体物へのラベル貼付）</h2>
		</div>
		<p>セブンイレブンベンダー各社、鶏卵包装ＧＰセンター各社、キューピー、味の素冷凍食品、ダイエー、高砂コーヒー…他約３００社（敬称略）</p>

		<div class="section-title">
			<h2>チェックスタンパー（汎用自動押印計数機）</h2>
		</div>
		<p>西武百貨店、サティ、そごう、西友、イズミヤ、三井住友銀行、みずほ銀行、みずほコーポレート銀行、松下電器、三菱電器、日立製作所、富士通、ヤマハ、トヨタ、コマツ、全国酒販組合、日本専門店会連盟、コクヨ、鶏卵包装ＧＰセンター各社、ＪＴＢ、近畿日本ツーリスト、ジャルパック、ＪＲ各社、日本通運、苗場プリンスホテル、石打丸山スキー場、明治座、ＪＣＢ、ＤＣカード、東京ディズニーランド、明治乳業、住友スリーエム、山之内製薬、長瀬産業、凸版印刷、大日本印刷、警察本部、東京都福祉局…他約５，０００台（敬称略）</p>

		<div class="section-title">
			<h2>チェックスタンパー（手形・小切手署名捺印機）</h2>
		</div>
		<p>鹿島建設、竹中工務店、三井住友銀行、東京三菱ＵＦＪ銀行、日立製作所、ソニー、リコー、コニカミノルタ、サントリー、シャープ、住友化学、興和、東亜合成、三菱化学、大日本インキ化学工業、トピー工業、不二越、丸紅、川鉄商事、住友商事、日鉄商事、トステム…他約６００社（敬称略）</p>

		<div class="section-title">
			<h2>チェックスタンパー（自動認証機）</h2>
		</div>
		<p>全国税務署、厚生労働省、陸運局…他約８００台（敬称略）</p>

		<div class="section-title">
			<h2>自動投入機（繰出機）</h2>
		</div>
		<p>テルモ、ユーハイム、キャノン、松下木材工業、米屋、鶏卵包装ＧＰセンター各社…他約６００台（敬称略）</p>

		<div class="section-title">
			<h2>チケットプリンター</h2>
		</div>
		<p>ＪＲ、順天堂病院、北里大学病院、府中病院、安田信託銀行、各薬局…他約２５０台（敬称略）</p>

		<div class="section-title">
			<h2>ラベラー用ロール紙、プリンター用ロール紙、品名シール、表示シール、ＰＯＰシール、警告シール、<br>ホーム紙、オフセット印刷、ＵＬ・ＣＳＡ認定シール</h2>
		</div>
		<p>三菱ガス化学、日立製作所、セイコーエプソン、サカイフーズ、日本電熱、ミマキエンジニアリング…他約２００社（敬称略）</p>
	</div>

</main>

<?php get_footer(); ?>