<?php /* Template Name: traceability */ ?>
<?php get_header();?>

<div id="visual">
	<h1 class="visual-title">トレーサビリティプリンティングサービス</h1>
</div>
<main id="contact">
	<div class="wrapper-size">
		<ol class="contact-path">
			<li>
				<a href="<?php bloginfo('url') ?>">ホーム</a>
			</li>
			<li>
				<a href="<?php bloginfo('url') ?>/traceability">トレーサビリティプリンティングサービス</a>
			</li>
		</ol>
		

		<div class="deco-title">
			<h3>確実・信頼のトレーサビリティのために</h3>
		</div>
		<p>製品に添付する情報は、ID、識別番号になりますが人が、工程やバリューチェーンの作業を適切に行ったり、トレーサビリティとして管理を確実にするためには、自動認識、製品現物から直接読み取ってその場で人が確認できる文字やマークなどによる印字情報は必ず必要です。また、トレーサビリティシステムの信頼性を確保するためには、モニタリング、内部監査、外部監査、そして、関係者へ必要な時に積極的に情報を開示できる仕組みをつくることが大切です。関連事業者、消費者に事故時に迅速な情報提供ができる仕組みが必要です。被害を最小限にとどめ、消費者の不安や風評被害を防いだり抑えたりすることにつながり、クレームに対して迅速、積極的に調査、回答できるようにしておくことは信頼の確保とともに事故の抑止にもつながります。また、製品の供給経路や履歴情報を提供する場合にはラベルや包装の表示にトレーサビリティが確保されていること、製品の識別番号、問い合わせ先を記載したり、バーコードやタグを利用して履歴情報を消費者が直接閲覧できるようになります。</p>

		<div class="deco-title">
			<h3>バリューチェーン管理</h3>
		</div>
		<p>原材料や部品そして製品の安全性・信頼性をアップします。シンメイのトレーサビリティプリンティングサービスID発⾏管理システムによってバリューチェーン（製品物流）を総合的に管理していくことが可能になります。商品にIDを貼付し、製造⼯場・物流センター・⼩売店といった各拠点でバーコードやICタグを読み取ることで、在庫管理はもちろんのこと⾼度なトレーサビリティを実現、流通経路の安全性・信頼性を更に高めることが可能になります。原材料、部品、製品、包装の形状にあわせて、ラベル貼付や軟包装、パッケージ、外箱への印字など、最適な方法を選択できます。コードの種類もジャンコード・2次元コード・ICタグなど、それぞれのニーズや運用に合った適切なソリューションをご提案させていただきます。</p>

		<div class="deco-title">
			<h3>工場・ライン管理</h3>
		</div>

		<p>工場やラインでのプリンタの印字状況を監視、コントロールします。</p>
		<ul>
			<li>複数のラインまたは工場</li>
			<li>素早い切り替え</li>
			<li>コードまたは エラーによるやり直し作業の削減</li>
			<li>確実に「正しい」パッケージに「正しい」情報を印字</li>
		</ul>
		<p>個包装や外装、ケース、パレット、ロットのフローをコントロールします。</p>
		<ul>
			<li>在庫管理と可視性・リコールを考慮した固有のID付与ナンバリングやコーディング</li>
			<li>直接印字やラべル、タグ等によるID付与の精度向上による作業量の軽減</li>
			<li>業界の規則違反による罰金を避ける</li>
		</ul>
		<p>検証、証明、報告した正しいコードを正しいパッケージや包装に印字します。</p>
		<ul>
			<li>在庫管理</li>
			<li>製品に対するIDやコードのコンプライアンスと精度の検証</li>
			<li>業界、または法的な罰金を避ける</li>
			<li>やり直し作業とパッケージ消費を削減</li>
		</ul>
		<p>原材料から製品そしてパレット、ロットまでパッケージラインでの完全な製品フローをトレースします。</p>
		<ul>
			<li>正確なリコール</li>
			<li>反テロリズム法、EU 食品法、その他法的規制の要求</li>
			<li>一段階上と一段階下を追跡</li>
			<li>偽造および転用を最小限に抑える</li>
		</ul>

		<div class="section-title">
			<h2>メリット</h2>
		</div>
		<p>製品の品質保持・向上、IDの作成・管理・認証・履歴を共通基盤としたトレーサビリティを構築することで、バリューチェーンでの安全性や信頼性をアップすることが可能になります。</p>
		<ol>
			<li>流通経路可視化</li>
			<li>一元管理</li>
			<li>コスト削減</li>
			<li>安全性・信頼性</li>
			<li>データ蓄積・活用</li>
		</ol>

		<div class="deco-title">
			<h3>高度なトレーサビリティを実現</h3>
		</div>
		<p>各拠点でセンシング機能を持ったICタグを読み取ることにより、湿度・温度など自動計測した情報を蓄積できます。その情報を確認することで作業内容や品質管理の適切さを含めた高度なトレーサビリティを実現することが可能になります。</p>

		<div class="deco-title">
			<h3>目的に合わせたIDの付与</h3>
		</div>
		<p>IDの付与には、ICタグ、汎用性の高いQRコードやバーコード印字などから用途、目的、コストに合った選択が可能です。</p>

		<div class="deco-title">
			<h3>幅広く対応</h3>
		</div>
		<p>ID管理には、SaaSによるクラウドサービスで提供しますので多くのIDを必要としない小規模案件から数億単位でのIDが必要な大規模案件まで幅広い対応が可能になります。</p>

		<div class="deco-title">
			<h3>データの蓄積・活用</h3>
		</div>
		<p>IDを読み取りクラウドサーバに蓄積された情報は、加工、分析することでデータとしてニーズにあった活用が可能になります。</p>

		<div class="section-title">
			<h2>導入イメージ（製品トレーサビリティ）</h2>
		</div>
		<div class="image-area">
			<img src="<?php bloginfo('template_directory') ?>/inc/img/information/traceability_1.png" alt="導入イメージ（製品トレーサビリティ）" />
		</div>
		<div class="deco-title">
			<h3>廃棄量の削減</h3>
		</div>
		<div class="deco-title">
			<h3>低コストでの品質管理</h3>
		</div>
		<div class="deco-title">
			<h3>温度条件の管理</h3>
		</div>
		<div class="deco-title">
			<h3>製品の安全安心</h3>
		</div>

		<div class="section-title">
			<h2>適した業務・場所</h2>
		</div>
		<h4 class="blue-title">業務</h4>
		<ul>
			<li>生産計画を立てる業務</li>
			<li>製造管理業務</li>
			<li>物流管理業務</li>
			<li>在庫管理業務</li>
			<li>棚卸業務</li>
			<li>食料品や飲料などの鮮度管理業務</li>
		</ul>
		<h4 class="blue-title">農場</h4>
		<ul>
			<li>作業履歴</li>
			<li>充填・包装・梱包情報</li>
		</ul>
		<h4 class="blue-title">製造工場</h4>
		<ul>
			<li>作業履歴情報</li>
			<li>充填・包装情報</li>
			<li>使用材料ID</li>
			<li>原材料先入れ先出し</li>
		</ul>
		<h4 class="blue-title">物流センター</h4>
		<ul>
			<li>入／出荷情報</li>
			<li>アラート情報</li>
			<li>現在温度情報</li>
			<li>在庫情報</li>
		</ul>
		<h4 class="blue-title">一般消費者</h4>
		<ul>
			<li>流通経路の確認</li>
			<li>製品情報の確認</li>
		</ul>

		<div class="section-title">
			<h2>導入アプローチ</h2>
		</div>
		<p>トレーサビリティプリンティングサービス導入に向けたステップお客さまのニーズ・利用用途に応じて、基幹システムとの連携や導入後の運用を意識し、実証実験を繰り返しながら検証を行い、本格運用までワンストップでサポートをさせていただきます。また、導入後の運用サーポートも提供させていただきますので安心してご導入いただくことが可能です。</p>
		<div class="image-area">
			<img src="<?php bloginfo('template_directory') ?>/inc/img/information/traceability_2.png" alt="導入アプローチ" />
		</div>
		<p>ID認証によりIDが印字されたラベルや包装により模倣品対策はもちろん、マーケティングへの活用も可能になります。</p>
		
	</div>
</main>
<?php get_footer(); ?>